[
    {
      "title": "Half-Life 2",
      "genre": "Экшн",
      "time": 15,
      "graphics": "3D",
      "multiplayer": "Нет",
      "rating": "16+",
      "image": "https://pic.rutubelist.ru/video/b6/55/b65556470afb104319d6b3267d2e7f46.jpg",
      "year": 2004,
      "description": "Half-Life 2 - это шутер от первого лица, разработанный и изданный Valve. Игра продолжает историю Гордона Фримена, который сражается с инопланетной оккупацией на Земле. Half-Life 2 получила высокие оценки за свой геймплей, физическую модель и сюжет. Игра предлагает игрокам уникальное сочетание экшена, головоломок и исследований в детализированном мире.",
      "requirements": "Windows 7/8/10, 1.7 GHz Processor, 512MB RAM, DirectX 8.1 level Graphics Card"
    },
    {
      "title": "The Elder Scrolls V: Skyrim",
      "genre": "Приключения",
      "time": 100,
      "graphics": "3D",
      "multiplayer": "Нет",
      "rating": "18+",
      "image": "https://gebestore.ru/wp-content/uploads/a/4/f/a4fb55640f6c9c975d3d27c627850f76.jpeg",
      "year": 2011,
      "description": "The Elder Scrolls V: Skyrim - это ролевая игра с открытым миром, разработанная и изданная Bethesda Game Studios. Игроки управляют Довакином, избранным воином, который должен спасти мир от древнего дракона. Skyrim получила высокие оценки за свою свободу действий, глубокий сюжет и детализированный мир. Игра предлагает множество квестов, исследование и развитие персонажа в фантастическом мире.",
      "requirements": "Windows 7/8.1/10, Dual Core 2.0 GHz, 2GB RAM, DirectX 9.0c compatible Video Card with 512MB RAM"
    },
    {
      "title": "Portal 2",
      "genre": "Головоломки",
      "time": 10,
      "graphics": "3D",
      "multiplayer": "Да",
      "rating": "10+",
      "image": "https://pic.rutubelist.ru/video/5a/37/5a37ac3543bb864bc6644937e53cc10d.jpg",
      "year": 2011,
      "description": "Portal 2 - это головоломка от первого лица, разработанная и изданная Valve. Игроки управляют Челл, которая использует портальную пушку для решения различных головоломок и побега из лаборатории Aperture Science. Portal 2 получила высокие оценки за свою инновационную механику, юмор и дизайн уровней. Игра предлагает одиночный и кооперативный режимы, каждый из которых предлагает уникальный опыт.",
      "requirements": "Windows 7/8/10, 3.0 GHz P4, Dual Core 2.0 (or higher), 2GB RAM, Video Card with 128 MB or more, DirectX 9 compatible"
    },
    {
      "title": "BioShock",
      "genre": "Приключения",
      "time": 12,
      "graphics": "3D",
      "multiplayer": "Нет",
      "rating": "18+",
      "image": "https://i.ytimg.com/vi/ipg12DcVjl0/maxresdefault.jpg",
      "year": 2007,
      "description": "BioShock - это шутер от первого лица, разработанный Irrational Games и изданный 2K Games. Игроки управляют Джеком, который оказывается в подводном городе Восторг и сталкивается с мутантами и роботами. BioShock получила высокие оценки за свой сюжет, атмосферу и игровой процесс. Игра сочетает в себе элементы экшена, исследования и выживания в уникальном и атмосферном мире.",
      "requirements": "Windows 7/8/10, Intel Pentium 4 2.4GHz, 1GB RAM, NVIDIA GeForce 6600 / ATI Radeon X1300"
    },
    {
      "title": "Mass Effect 2",
      "genre": "Приключения",
      "time": 30,
      "graphics": "3D",
      "multiplayer": "Нет",
      "rating": "18+",
      "image": "https://pic.rutubelist.ru/video/62/e2/62e21e33e27e18a5b78213d9a5c5577b.jpg",
      "year": 2010,
      "description": "Mass Effect 2 - это ролевая игра с элементами шутера от третьего лица, разработанная BioWare и изданная Electronic Arts. Игроки управляют командором Шепардом, который собирает команду для борьбы с инопланетной угрозой. Mass Effect 2 получила высокие оценки за свой сюжет, персонажей и геймплей. Игра предлагает нелинейный сюжет с возможностью выбора, что влияет на развитие событий и концовку.",
      "requirements": "Windows 7/8/10, 1.8GHz Intel Core 2 Duo, 1GB RAM, NVIDIA GeForce 6800 / ATI Radeon X1600 Pro"
    },
    {
      "title": "Fallout 3",
      "genre": "Приключения",
      "time": 60,
      "graphics": "3D",
      "multiplayer": "Нет",
      "rating": "18+",
      "image": "https://darkstalker.ru/wp-content/uploads/9/5/7/957b547c7d906bd312f4fcb2b73e4ba5.jpeg",
      "year": 2008,
      "description": "Fallout 3 - это ролевая игра с открытым миром, разработанная Bethesda Game Studios и изданная Bethesda Softworks. Игроки управляют жителем убежища, который отправляется в постапокалиптический мир, чтобы найти своего отца. Fallout 3 получила высокие оценки за свою свободу действий, атмосферу и глубокий сюжет. Игра предлагает множество квестов, исследование и развитие персонажа в разрушенном мире.",
      "requirements": "Windows 7/8/10, 2.4GHz Intel Pentium 4 / AMD Athlon 64 2400+, 1GB RAM, NVIDIA GeForce 6800 / ATI Radeon X850"
    },
    {
      "title": "Batman: Arkham Asylum",
      "genre": "Приключения",
      "time": 15,
      "graphics": "3D",
      "multiplayer": "Нет",
      "rating": "16+",
      "image": "https://vistapointe.net/images/batman-arkham-asylum-8.jpg",
      "year": 2009,
      "description": "Batman: Arkham Asylum - это приключенческая игра в жанре экшн, разработанная Rocksteady Studios и изданная Eidos Interactive. Игроки управляют Бэтменом, который пытается остановить Джокера и его приспешников, захвативших психиатрическую лечебницу Аркхэм. Batman: Arkham Asylum получила высокие оценки за свой геймплей, сюжет и атмосферу. Игра предлагает боевую систему, исследование и решение головоломок в мрачном и детализированном мире.",
      "requirements": "Windows 7/8/10, 3.0 GHz single-core or 2.0 GHz dual-core, 1GB RAM, NVIDIA 6600 / ATI 1300"
    },
    {
      "title": "Dead Space",
      "genre": "Приключения",
      "time": 12,
      "graphics": "3D",
      "multiplayer": "Нет",
      "rating": "18+",
      "image": "https://pic.rutubelist.ru/video/ec/19/ec1931a8116cf257bfa578c83329616f.jpg",
      "year": 2008,
      "description": "Dead Space - это шутер от третьего лица в жанре survival horror, разработанный EA Redwood Shores и изданный Electronic Arts. Игроки управляют Айзеком Кларком, который пытается выжить на космическом корабле, заполненном мутантами. Dead Space получила высокие оценки за свою атмосферу, графику и геймплей. Игра предлагает напряжённые сражения, элементы скрытности и решение головоломок.",
      "requirements": "Windows 7/8/10, 2.8 GHz or equivalent, 1GB RAM, NVIDIA GeForce 6800 / ATI X1600 Pro"
    },
    {
      "title": "Left 4 Dead 2",
      "genre": "Экшн",
      "time": 20,
      "graphics": "3D",
      "multiplayer": "Да",
      "rating": "18+",
      "image": "https://wargm.ru/img/db/f9/f9mku019vp6s.png",
      "year": 2009,
      "description": "Left 4 Dead 2 - это кооперативный шутер от первого лица, разработанный и изданный Valve. Игроки управляют одним из выживших, которые сражаются с ордами зомби в различных локациях. Left 4 Dead 2 получила высокие оценки за свой кооперативный геймплей, разнообразие оружия и режимов игры. Игра предлагает динамичные сражения, напряжённую атмосферу и возможность играть с друзьями.",
      "requirements": "Windows 7/8/10, 3.0 GHz P4, Dual Core 2.0 or AMD64X2 (or higher), 2GB RAM, Video Card with 128MB, Shader model 2.0. ATI X800, NVidia 6600 or better"
    },
    {
      "title": "Deus Ex: Human Revolution",
      "genre": "Приключения",
      "time": 25,
      "graphics": "3D",
      "multiplayer": "Нет",
      "rating": "18+",
      "image": "https://wallpapercave.com/wp/wp4084170.png",
      "year": 2011,
      "description": "Deus Ex: Human Revolution - это ролевая игра с элементами шутера от первого лица, разработанная Eidos Montreal и изданная Square Enix. Игроки управляют Адамом Дженсеном, который расследует заговор в киберпанковом мире. Deus Ex: Human Revolution получила высокие оценки за свой сюжет, атмосферу и геймплей. Игра предлагает нелинейный сюжет, выборы с последствиями и возможность скрытного прохождения.",
      "requirements": "Windows 7/8/10, 2GHz dual core, 2GB RAM, NVIDIA GeForce 8000 series or ATI Radeon HD 2000 series or better"
    },
    {
      "title": "The Walking Dead: Season One",
      "genre": "Приключения",
      "time": 12,
      "graphics": "3D",
      "multiplayer": "Нет",
      "rating": "18+",
      "image": "https://wallpapercave.com/wp/wp4370883.jpg",
      "year": 2012,
      "description": "The Walking Dead: Season One - это эпизодическая приключенческая игра, разработанная Telltale Games. Игроки управляют Ли Эвереттом, который пытается защитить девочку по имени Клементина в мире, охваченном зомби-апокалипсисом. The Walking Dead: Season One получила высокие оценки за свой сюжет, персонажей и эмоциональную глубину. Игра предлагает нелинейный сюжет, выборы с последствиями и атмосферное повествование.",
      "requirements": "Windows 7/8/10, 2.0 GHz Pentium 4 or equivalent, 3GB RAM, ATI or NVidia card w/ 512 MB RAM"
    },
    {
          "title": "Half-Life: Alyx",
          "genre": "Экшн",
          "time": 15,
          "graphics": "3D",
          "multiplayer": "Нет",
          "rating": "16+",
          "image": "https://gameguru.ru/media/f/wallpapers/3/1/45/43/1920.jpg",
          "year": 2020,
          "description": "Half-Life: Alyx - это шутер от первого лица в виртуальной реальности, разработанный и изданный Valve. Игра является приквелом к Half-Life 2 и рассказывает историю Алекс Вэнс. Игра сочетает в себе элементы головоломок, экшена и исследования, создавая захватывающий и интерактивный опыт. Half-Life: Alyx получила высокие оценки за свой геймплей, графику и инновации в использовании виртуальной реальности.",
          "requirements": "Windows 10, Intel Core i5-7500 / Ryzen 5 1600, 12GB RAM, NVIDIA GTX 1060 / AMD RX 580 - 6GB VRAM"
        },
        {
          "title": "Control",
          "genre": "Приключения",
          "time": 20,
          "graphics": "3D",
          "multiplayer": "Нет",
          "rating": "16+",
          "image": "https://www.digiseller.ru/preview/460288/p1_3030441_29f4943e.jpg",
          "year": 2019,
          "description": "Control - это экшн-приключенческая игра, разработанная Remedy Entertainment и изданная 505 Games. Игроки управляют Джесси Фейден, исследующей мистическое здание Федерального Бюро Контроля. Игра сочетает в себе элементы экшена, головоломок и исследования. Control получила высокие оценки за свой геймплей, атмосферу и визуальные эффекты.",
          "requirements": "Windows 10, Intel Core i5-4690 / AMD FX 4350, 8GB RAM, NVIDIA GeForce GTX 780 / AMD Radeon R9 280X"
        },
        {
          "title": "Sekiro: Shadows Die Twice",
          "genre": "Приключения",
          "time": 40,
          "graphics": "3D",
          "multiplayer": "Нет",
          "rating": "18+",
          "image": "https://gamemag.ru/images/imagemanager/cache/e6/3a78/e63a78_1-Sekiro-Shadows-Die-Twice.jpg",
          "year": 2019,
          "description": "Sekiro: Shadows Die Twice - это приключенческая игра в жанре экшн, разработанная FromSoftware и изданная Activision. Игроки управляют воином по имени Секиро, который пытается спасти своего господина и отомстить своим врагам. Игра предлагает глубокую боевую систему, сложные битвы с боссами и богатый мир для исследования. Sekiro получила высокие оценки за свою сложность, геймплей и визуальный стиль.",
          "requirements": "Windows 10, Intel Core i5-2500K / AMD Ryzen 5 1400, 8GB RAM, NVIDIA GeForce GTX 970 / AMD Radeon RX 570"
        },
        {
          "title": "BioShock Infinite",
          "genre": "Приключения",
          "time": 12,
          "graphics": "3D",
          "multiplayer": "Нет",
          "rating": "18+",
          "image": "https://i.playground.ru/p/1OsPx4rWqPr5a2v1TblGow.jpeg",
          "year": 2013,
          "description": "BioShock Infinite - это шутер от первого лица, разработанный Irrational Games и изданный 2K Games. Игроки управляют детективом Букером ДеВиттом, который пытается спасти девушку по имени Элизабет в летающем городе Колумбия. Игра сочетает в себе элементы экшена, исследования и глубокий сюжет. BioShock Infinite получила высокие оценки за свою историю, визуальный стиль и геймплей.",
          "requirements": "Windows 7, Intel Core 2 Duo / AMD Athlon X2, 4GB RAM, NVIDIA GeForce 8800 GT / ATI Radeon HD 3870"
        },
        {
          "title": "The Outer Worlds",
          "genre": "Приключения",
          "time": 25,
          "graphics": "3D",
          "multiplayer": "Нет",
          "rating": "18+",
          "image": "https://pic.rutubelist.ru/video/41/36/413638a4e644d1cb0a2d09134f650ff7.jpg",
          "year": 2019,
          "description": "The Outer Worlds - это ролевая игра, разработанная Obsidian Entertainment и изданная Private Division. Игроки управляют колонистом, который просыпается после долгого сна и оказывается втянутым в конфликт между различными фракциями на планете. Игра предлагает глубокую систему прокачки, выборы с последствиями и исследование различных миров. The Outer Worlds получила высокие оценки за свою историю, персонажей и геймплей.",
          "requirements": "Windows 10, Intel Core i3-3225 / AMD Phenom II X6 1100T, 4GB RAM, NVIDIA GTX 650 Ti / AMD HD 7850"
        },
        {
          "title": "Dishonored 2",
          "genre": "Приключения",
          "time": 20,
          "graphics": "3D",
          "multiplayer": "Нет",
          "rating": "18+",
          "image": "https://i.playground.ru/p/6ZjQ56S_onwFUI5kNWVh_A.jpeg",
          "year": 2016,
          "description": "Dishonored 2 - это приключенческая игра в жанре экшн, разработанная Arkane Studios и изданная Bethesda Softworks. Игроки могут выбрать одного из двух персонажей - Эмили Колдуин или Корво Аттано, каждый из которых обладает уникальными способностями. Игра предлагает нелинейный геймплей, возможность скрытного прохождения и различные пути для выполнения заданий. Dishonored 2 получила высокие оценки за свой геймплей, дизайн уровней и визуальный стиль.",
          "requirements": "Windows 10, Intel Core i5-2400 / AMD FX-8320, 8GB RAM, NVIDIA GTX 660 2GB / AMD Radeon HD 7970 3GB"
        },
        {
          "title": "Metro Exodus",
          "genre": "Приключения",
          "time": 30,
          "graphics": "3D",
          "multiplayer": "Нет",
          "rating": "18+",
          "image": "https://i.pinimg.com/originals/0f/2a/72/0f2a72a012271ab579eb1e76fbc090bc.jpg",
          "year": 2019,
          "description": "Metro Exodus - это шутер от первого лица с элементами выживания, разработанный 4A Games и изданный Deep Silver. Игроки управляют Артёмом, который пытается найти новое место для жизни в постапокалиптической России. Игра предлагает обширные открытые уровни, нелинейный сюжет и глубокую систему крафта. Metro Exodus получила высокие оценки за свой геймплей, атмосферу и графику.",
          "requirements": "Windows 10, Intel Core i5-4440 / AMD FX-8370, 8GB RAM, NVIDIA GeForce GTX 670 / AMD Radeon HD 7870"
        },
        {
          "title": "Doom Eternal",
          "genre": "Экшн",
          "time": 20,
          "graphics": "3D",
          "multiplayer": "Да",
          "rating": "18+",
          "image": "https://cybersport.metaratings.ru/upload/iblock/b6d/b6d5048c3e92a1d197c029b8c77038e7.jpg",
          "year": 2020,
          "description": "Doom Eternal - это шутер от первого лица, разработанный id Software и изданный Bethesda Softworks. Игроки управляют Doom Slayer, который сражается с ордами демонов, чтобы спасти человечество. Игра предлагает быстрый и динамичный геймплей, разнообразное оружие и интенсивные сражения. Doom Eternal получила высокие оценки за свой геймплей, графику и музыку.",
          "requirements": "Windows 10, Intel Core i5-4440 / AMD Ryzen 3 1200, 8GB RAM, NVIDIA GeForce GTX 970 / AMD Radeon R9 290"
        },
        {
          "title": "Alien: Isolation",
          "genre": "Приключения",
          "time": 20,
          "graphics": "3D",
          "multiplayer": "Нет",
          "rating": "18+",
          "image": "https://i.playground.ru/i/pix/2628238/image.jpg",
          "year": 2014,
          "description": "Alien: Isolation - это приключенческая игра в жанре survival horror, разработанная Creative Assembly и изданная Sega. Игроки управляют Амандой Рипли, которая пытается выяснить судьбу своей матери, Эллен Рипли, на космической станции. Игра предлагает напряжённый геймплей, элементы скрытности и сложные задачи. Alien: Isolation получила высокие оценки за свою атмосферу, графику и звуковое оформление.",
          "requirements": "Windows 7/8.1/10, Intel Core 2 Duo E8500, 4GB RAM, NVIDIA GeForce GTX 660 / AMD Radeon HD 7870"
        },
        {
          "title": "Dark Souls III",
          "genre": "Приключения",
          "time": 50,
          "graphics": "3D",
          "multiplayer": "Да",
          "rating": "18+",
          "image": "https://strek-time.ru/wp-content/uploads/1/7/b/17b28be97deaaab526f87f9ad9c32118.jpeg",
          "year": 2016,
          "description": "Dark Souls III - это ролевая игра в жанре экшн, разработанная FromSoftware и изданная Bandai Namco Entertainment. Игроки управляют Безжизненным, который должен предотвратить конец света, сражаясь с различными врагами и боссами. Игра предлагает сложный геймплей, глубокую систему прокачки и богатый мир для исследования. Dark Souls III получила высокие оценки за свою сложность, атмосферу и геймплей.",
          "requirements": "Windows 7/8.1/10, Intel Core i3-2100 / AMD FX-6300, 4GB RAM, NVIDIA GeForce GTX 750 Ti / ATI Radeon HD 7950"
        },
        {
          "title": "Hellblade: Senua's Sacrifice",
          "genre": "Приключения",
          "time": 10,
          "graphics": "3D",
          "multiplayer": "Нет",
          "rating": "18+",
          "image": "https://images.alphacoders.com/126/thumb-1920-1268582.jpg",
          "year": 2017,
          "description": "Hellblade: Senua's Sacrifice - это приключенческая игра в жанре экшн, разработанная и изданная Ninja Theory. Игроки управляют Сенуа, воительницей, которая отправляется в Нифльхейм, чтобы спасти душу своего умершего возлюбленного. Игра сочетает в себе элементы экшена, головоломок и психологического триллера. Hellblade получила высокие оценки за свой геймплей, визуальное исполнение и проработку психических заболеваний.",
          "requirements": "Windows 7/8/10, Intel i5 3570K / AMD FX-8350, 8GB RAM, NVIDIA GTX 770 with 2GB VRAM / Radeon R9 280X 3GB"
        },
        {
          "title": "Resident Evil 2",
          "genre": "Приключения",
          "time": 12,
          "graphics": "3D",
          "multiplayer": "Нет",
          "rating": "18+",
          "image": "https://i.pinimg.com/originals/34/a3/cc/34a3cc7c0df54ec7787d27c1b73293fd.jpg",
          "year": 2019,
          "description": "Resident Evil 2 - это ремейк классической игры в жанре survival horror, разработанный и изданный Capcom. Игроки управляют Леоном С. Кеннеди и Клэр Редфилд, которые пытаются выжить в городе Раккун-Сити, охваченном зомби-апокалипсисом. Игра предлагает напряжённый геймплей, элементы скрытности и сложные задачи. Resident Evil 2 получила высокие оценки за свою атмосферу, графику и верность оригиналу.",
          "requirements": "Windows 7/8.1/10, Intel Core i5-4460 / AMD FX-6300, 8GB RAM, NVIDIA GeForce GTX 760 / AMD Radeon R7 260x"
        },
        {
          "title": "Horizon Zero Dawn",
          "genre": "Приключения",
          "time": 60,
          "graphics": "3D",
          "multiplayer": "Нет",
          "rating": "16+",
          "image": "https://r4.wallpaperflare.com/wallpaper/489/641/102/horizon-zero-dawn-horizon-zero-dawn-frozen-wilds-aloy-horizon-zero-dawn-screen-shot-video-games-hd-wallpaper-d93058cd218add0bd6c7b8bf20c1464d.jpg",
          "year": 2020,
          "description": "Horizon Zero Dawn - это ролевая игра в жанре экшн, разработанная Guerrilla Games и изданная Sony Interactive Entertainment. Игроки управляют Элой, охотницей, которая исследует постапокалиптический мир, населенный роботизированными существами. Игра предлагает обширный открытый мир, глубокую систему прокачки и захватывающий сюжет. Horizon Zero Dawn получила высокие оценки за свою графику, атмосферу и геймплей.",
          "requirements": "Windows 10, Intel Core i5-2500K / AMD FX 6300, 8GB RAM, NVIDIA GeForce GTX 780 / AMD Radeon R9 290"
        },
        {
          "title": "The Last of Us Part II",
          "genre": "Приключения",
          "time": 25,
          "graphics": "3D",
          "multiplayer": "Нет",
          "rating": "18+",
          "image": "https://pic.rutubelist.ru/video/82/fa/82fa475ce02f3fa7ba1d3e140400da67.jpg",
          "year": 2020,
          "description": "The Last of Us Part II - это приключенческая игра в жанре экшн, разработанная Naughty Dog и изданная Sony Interactive Entertainment. Игроки управляют Элли, которая ищет справедливость после трагического события. Игра предлагает глубокий сюжет, насыщенный геймплей и эмоционально насыщенные сцены. The Last of Us Part II получила высокие оценки за свою графику, историю и проработку персонажей.",
          "requirements": "PlayStation 4"
        },
        {
          "title": "Cyberpunk 2077",
          "genre": "Приключения",
          "time": 50,
          "graphics": "3D",
          "multiplayer": "Нет",
          "rating": "18+",
          "image": "https://ixbt.online/gametech/covers/2020/11/07/roitIiMarYZVaXuEluJQcoz8WKSHgGoBmBaI2Nki.jpeg",
          "year": 2020,
          "description": "Cyberpunk 2077 - ролевая игра, разработанная CD Projekt. Действие происходит в открытом мире Найт-Сити, где игроки управляют наемником Ви. Игра предлагает богатую сюжетную линию, глубокую систему прокачки и множество возможностей для взаимодействия с миром. Геймплей сочетает в себе элементы экшена, стелса и ролевых игр, позволяя игрокам выбирать различные пути и решения. Cyberpunk 2077 получила высокие оценки за свою графику, атмосферу и проработанный мир. Игра поддерживает множество настроек и возможностей для персонализации, что делает каждое прохождение уникальным.",
          "requirements": "Windows 10, Intel Core i5-3570K, 8GB RAM, NVIDIA GeForce GTX 780"
        },
        {
          "title": "Death Stranding",
          "genre": "Приключения",
          "time": 40,
          "graphics": "3D",
          "multiplayer": "Нет",
          "rating": "18+",
          "image": "https://get.wallhere.com/photo/Death-Stranding-Death-Stranding-Director's-Cut-Video-Game-Art-2220150.jpg",
          "year": 2020,
          "description": "Death Stranding - это приключенческая игра, разработанная Kojima Productions и изданная Sony Interactive Entertainment. Игроки управляют Сэмом Портером Бриджесом, который путешествует через постапокалиптическую Америку, доставляя грузы и соединяя разобщенные сообщества. Игра сочетает в себе элементы экшена, исследования и глубокий сюжет. Death Stranding получила высокие оценки за свою графику, оригинальный геймплей и атмосферу.",
          "requirements": "Windows 10, Intel Core i5-3470 / AMD Ryzen 3 1200, 8GB RAM, GeForce GTX 1050 3GB / AMD Radeon RX 560 4GB"
        },
        {
          "title": "Far Cry 5",
          "genre": "Приключения",
          "time": 30,
          "graphics": "3D",
          "multiplayer": "Да",
          "rating": "18+",
          "image": "https://steamuserimages-a.akamaihd.net/ugc/792008333427093812/3451F56CBA550E388E0017AEFCB85114E0D8A9DD/?imw=512&amp;imh=288&amp;ima=fit&amp;impolicy=Letterbox&amp;imcolor=%23000000&amp;letterbox=true",
          "year": 2018,
          "description": "Far Cry 5 - это приключенческая игра в жанре экшн, разработанная и изданная Ubisoft. Игроки управляют помощником шерифа, который пытается остановить культ религиозных фанатиков в округе Хоуп, штат Монтана. Игра предлагает обширный открытый мир, разнообразие миссий и возможность кооперативного прохождения. Far Cry 5 получила высокие оценки за свой геймплей, графику и возможность выбора действий.",
          "requirements": "Windows 10, Intel Core i5-2400 / AMD FX-6300, 8GB RAM, NVIDIA GeForce GTX 670 / AMD R9 270"
        },
    {
              "title": "The Witcher 3: Wild Hunt",
              "genre": "Приключения",
              "time": 150,
              "graphics": "3D",
              "multiplayer": "Нет",
              "rating": "18+",
              "image": "https://ps5hits.com/wp-content/uploads/2014/02/504398-1920x1080.jpg",
              "year": 2015,
              "description": "The Witcher 3: Wild Hunt - это ролевая игра с открытым миром, разработанная CD Projekt. Действие игры разворачивается в вымышленном фантастическом мире, основанном на славянской мифологии. Игроки управляют Геральтом из Ривии, охотником на монстров, который ищет свою потерянную дочь на фоне вторжения враждебной армии. Игра включает в себя сложную систему заданий, квестов и боевую механику. Мир игры богат разнообразными локациями, от густых лесов и гор до городов и деревень, населенных различными существами и персонажами. The Witcher 3 получила высокую оценку за свою историю, глубину персонажей и визуальное исполнение, став одной из лучших игр своего времени.",
              "requirements": "Windows 10, Intel Core i5-2500K 3.3GHz, 8GB RAM, NVIDIA GeForce GTX 770"
            },
            {
              "title": "Minecraft",
              "genre": "Головоломки",
              "time": 9999,
              "graphics": "3D",
              "multiplayer": "Да",
              "rating": "12+",
              "image": "https://www.free-wallpapers.su/data/media/9269/big/gm9111.jpg",
              "year": 2011,
              "description": "Minecraft - это песочница, разработанная Mojang. В этой игре игроки могут строить и разрушать различные типы блоков в трёхмерном пространстве. Основные режимы игры включают выживание, где игроки должны добывать ресурсы и строить укрытия, чтобы защититься от ночных существ, и креативный режим, где они могут свободно строить и творить, не беспокоясь о ресурсах и врагах. Minecraft отличается уникальной визуальной стилистикой, которая напоминает пиксельное искусство, и бесконечными возможностями для творчества. Игра также поддерживает многопользовательский режим, позволяя игрокам совместно создавать и исследовать миры, что делает её популярной среди различных возрастных групп. Minecraft стала культурным феноменом, вдохновив множество игроков на создание невероятных сооружений и миров.",
              "requirements": "Windows 10, Intel Core i3-3210, 4GB RAM, Intel HD Graphics 4000"
            },
            {
              "title": "Call of Duty: Modern Warfare",
              "genre": "Экшн",
              "time": 20,
              "graphics": "3D",
              "multiplayer": "Да",
              "rating": "18+",
              "image": "https://imgs.callofduty.com/content/dam/atvi/infinityward/iw-touchui/news/feature/mw2-beta-hero.jpg",
              "year": 2019,
              "description": "Call of Duty: Modern Warfare - это шутер от первого лица, разработанный Infinity Ward и изданный Activision. Игра представляет собой перезагрузку подсерии Modern Warfare и шестнадцатую часть франшизы Call of Duty. Действие игры разворачивается в современной обстановке, где игроки берут на себя роль различных персонажей в напряженных и реалистичных военных сценариях. Игра включает в себя сюжетную кампанию, мультиплеер и кооперативные режимы. Кампания отличается кинематографическим качеством, с глубокими сюжетными линиями и интенсивными боевыми действиями. Мультиплеер предлагает разнообразные карты и режимы, а также широкий выбор оружия и настроек. Modern Warfare получила признание за свой реализм, графику и многопользовательский опыт, став одной из самых популярных игр серии.",
              "requirements": "Windows 10, Intel Core i5-2500K, 12GB RAM, NVIDIA GeForce GTX 970"
            },
            {
              "title": "Among Us",
              "genre": "Головоломки",
              "time": 30,
              "graphics": "2D",
              "multiplayer": "Да",
              "rating": "12+",
              "image": "https://clubgta.ru/wp-content/uploads/f/a/4/fa491684d260d70bedc4c8e119614a8c.png",
              "year": 2018,
              "description": "Among Us - это многопользовательская социальная детективная игра, разработанная студией Innersloth. Действие игры происходит на космическом корабле, где игроки берут на себя роли членов экипажа и предателей. Цель членов экипажа - выполнить все задания на корабле, в то время как предатели стремятся саботировать задания и устранить членов экипажа, не будучи обнаруженными. Игра поддерживает от 4 до 10 игроков и сочетает в себе элементы кооперативного геймплея и психологической борьбы. Среди ключевых особенностей игры - простая, но привлекательная графика, напряжённые моменты обвинений и оправданий, а также возможность настраивать правила и параметры игры. Among Us приобрела огромную популярность благодаря своему социальному аспекту и возможности играть с друзьями и незнакомцами, вызывая множество эмоциональных и запоминающихся моментов.",
              "requirements": "Windows 7, Intel Pentium 4, 1GB RAM, Integrated Graphics"
            },
            {
              "title": "Hades",
              "genre": "Приключения",
              "time": 50,
              "graphics": "2D",
              "multiplayer": "Нет",
              "rating": "16+",
              "image": "https://techraptor.net/sites/default/files/styles/image_header/public/2020-09/Hades_0.jpg?itok=UOM2F15Q",
              "year": 2020,
              "description": "Hades - это ролевая игра в жанре roguelike, разработанная Supergiant Games. В игре игроки берут на себя роль Загреуса, сына Аида, который пытается сбежать из Подземного мира и добраться до Олимпа. Игра сочетает в себе быстрые боевые действия, уникальные способности и систему прокачки, где каждое прохождение приносит новые возможности и испытания. Графика игры выполнена в стиле арта, анимация и визуальные эффекты создают атмосферу древнегреческой мифологии. Сюжет и диалоги в Hades проработаны до мелочей, каждое взаимодействие с персонажами раскрывает новые детали истории и мира игры. Hades получила множество наград за свой инновационный подход, глубокий геймплей и визуальное исполнение, став одной из лучших игр 2020 года.",
              "requirements": "Windows 7, Dual Core 2.4 GHz, 4GB RAM, 1GB VRAM / DirectX 10+ поддержка"
            },
            {
              "title": "League of Legends",
              "genre": "Головоломки",
              "time": 9999,
              "graphics": "3D",
              "multiplayer": "Да",
              "rating": "12+",
              "image": "https://virtualgameinfo.ru/wp-content/uploads/2015/04/leagueoflegendswallpapers.com-league-of-legends-champions-hd-wallpaper-rikkutenjouss-1920x1080.jpg",
              "year": 2009,
              "description": "League of Legends - это многопользовательская онлайн-игра в жанре MOBA, разработанная Riot Games. Игроки управляют чемпионами с уникальными способностями и сражаются в командных битвах на боевых аренах. Цель игры - уничтожить базу противника, защищая свою собственную. Игра предлагает широкий выбор чемпионов, каждый из которых обладает уникальными навыками и стратегиями. League of Legends сочетает в себе элементы стратегии, ролевых игр и экшена, создавая динамичный и захватывающий игровой процесс. Игра имеет огромную международную аудиторию и является одной из самых популярных и влиятельных игр в жанре MOBA. Регулярные обновления, турниры и чемпионаты по League of Legends привлекают миллионы зрителей и игроков по всему миру.",
              "requirements": "Windows 7, Intel Core i3-530, 2GB RAM, NVIDIA GeForce 8800 / AMD Radeon HD 5670 / Intel HD 3000"
            },
            {
              "title": "Fortnite",
              "genre": "Экшн",
              "time": 9999,
              "graphics": "3D",
              "multiplayer": "Да",
              "rating": "12+",
              "image": "https://wallpapers.com/images/hd/fortnite-1920x1080-hd-nqb6hvuiag7qgleq.jpg",
              "year": 2017,
              "description": "Fortnite - это кооперативная и соревновательная игра, разработанная Epic Games. Игра включает несколько режимов, среди которых наиболее популярными являются «Королевская битва», «Творческий режим» и «Спасите мир». В режиме «Королевская битва» игроки высаживаются на остров и сражаются до последнего выжившего. В «Творческом режиме» игроки могут создавать свои собственные миры и арены для сражений. «Спасите мир» - это кооперативный режим, где игроки работают вместе, чтобы отбить волны зомби и защитить объекты. Fortnite отличается своей уникальной стилистикой, возможностью строить различные структуры во время боя и регулярными обновлениями, которые добавляют новые предметы, задания и события. Игра стала культурным феноменом и одной из самых популярных в мире.",
              "requirements": "Windows 7/8/10 64-bit, Core i3-3225 3.3 GHz, 4GB RAM, Intel HD 4000"
            },
            {
              "title": "Rocket League",
              "genre": "Головоломки",
              "time": 100,
              "graphics": "3D",
              "multiplayer": "Да",
              "rating": "12+",
              "image": "https://www.psu.com/wp/wp-content/uploads/2020/09/Rocket-League-PS4-Wallpapers-10.jpg",
              "year": 2015,
              "description": "Rocket League - футбольная видеоигра с элементами аркадных гонок, разработанная Psyonix. Игроки управляют автомобилями, чтобы забить голы в ворота противника. Игра сочетает в себе динамичный геймплей, уникальные механики и разнообразные арены. Rocket League предлагает несколько режимов игры, включая одиночные и командные матчи, а также различные турниры и соревнования. Игра поддерживает кроссплатформенную игру, что позволяет игрокам на разных устройствах соревноваться друг с другом. Rocket League получила высокие оценки за свою простоту, доступность и захватывающий игровой процесс, став одной из самых популярных многопользовательских игр.",
              "requirements": "Windows 7, 2.5 GHz Dual core, 4GB RAM, NVIDIA GeForce 760 / AMD Radeon R7 270X"
            },
            {
              "title": "Animal Crossing: New Horizons",
              "genre": "Приключения",
              "time": 9999,
              "graphics": "3D",
              "multiplayer": "Да",
              "rating": "Для всех",
              "image": "https://img-16.ccm2.net/omm4NzlcfUo0AjFlv65GXATQT00=/1920x/44145b44c1454db1a83558e0365a9265/ccm-faq/al-crossing-new-horizons-switch-hero.jpg",
              "year": 2020,
              "description": "Animal Crossing: New Horizons - симулятор жизни, разработанный Nintendo. Игроки управляют персонажем, обустраивающим свою жизнь на необитаемом острове. Игра предлагает широкий спектр занятий, включая рыбалку, ловлю насекомых, садоводство и строительство. Каждый день в игре приносит новые события и задания, что делает игровой процесс разнообразным и интересным. Animal Crossing: New Horizons поддерживает многопользовательский режим, позволяя игрокам посещать острова друг друга и обмениваться предметами. Игра получила признание за свою расслабляющую атмосферу, креативные возможности и визуальное исполнение, став одной из самых популярных игр на платформе Nintendo Switch.",
              "requirements": "Nintendo Switch"
            },
            {
              "title": "Stardew Valley",
              "genre": "Приключения",
              "time": 80,
              "graphics": "2D",
              "multiplayer": "Да",
              "rating": "Для всех",
              "image": "https://i.playground.ru/p/1gCaRh4HEOdh1nNQciBSoA.jpeg",
              "year": 2016,
              "description": "Stardew Valley - симулятор фермы, разработанный ConcernedApe. Игроки управляют фермой, выращивая урожай, ухаживая за животными и взаимодействуя с жителями деревни. Игра предлагает широкий спектр занятий, включая рыбалку, шахтерство, строительство и участие в различных фестивалях. Stardew Valley также поддерживает многопользовательский режим, позволяя игрокам работать вместе и делиться ресурсами. Игра получила высокие оценки за свою глубину, разнообразие возможностей и увлекательный игровой процесс. Stardew Valley стала популярной среди игроков всех возрастов, вдохновив многих на создание и развитие своих виртуальных ферм.",
              "requirements": "Windows 7, 2 GHz, 2GB RAM, 256 MB видео память, DirectX 10"
            },
            {
              "title": "Overwatch",
              "genre": "Экшн",
              "time": 100,
              "graphics": "3D",
              "multiplayer": "Да",
              "rating": "12+",
              "image": "https://stavchess.ru/wp-content/uploads/5/8/f/58f073391c57e7213817c064a4a8cf31.png",
              "year": 2016,
              "description": "Overwatch - командный шутер от первого лица, разработанный Blizzard Entertainment. Игроки выбирают героев с уникальными способностями и сражаются в командных битвах. Игра предлагает разнообразные режимы, включая захват точек, сопровождение грузов и контроль территорий. Каждый герой обладает уникальными навыками и оружием, что делает каждую битву уникальной. Overwatch поддерживает кроссплатформенную игру, позволяя игрокам на разных устройствах играть вместе. Игра получила признание за свой динамичный геймплей, разнообразие героев и высококачественную графику. Overwatch стала одной из самых популярных многопользовательских игр, привлекая миллионы игроков по всему миру.",
              "requirements": "Windows 10, Intel Core i3, 4GB RAM, NVIDIA GeForce GTX 460 / ATI Radeon HD 4850 / Intel HD Graphics 4400"
            },
            {
              "title": "Genshin Impact",
              "genre": "Приключения",
              "time": 9999,
              "graphics": "3D",
              "multiplayer": "Да",
              "rating": "12+",
              "image": "https://gebestore.ru/wp-content/uploads/9/0/f/90fe516959fc55a962e5521e43abe455.jpeg",
              "year": 2020,
              "description": "Genshin Impact - ролевая игра с открытым миром, разработанная miHoYo. Игроки исследуют фантастический мир Тейват, сражаются с монстрами и собирают ресурсы. Игра предлагает широкий выбор персонажей, каждый из которых обладает уникальными навыками и способностями. Genshin Impact сочетает в себе элементы экшена, головоломок и исследования, создавая захватывающий и увлекательный игровой процесс. Игра поддерживает многопользовательский режим, позволяя игрокам работать вместе и выполнять задания. Genshin Impact получила высокие оценки за свою графику, геймплей и систему прокачки, став одной из самых популярных игр 2020 года.",
              "requirements": "Windows 10, Intel Core i5, 8GB RAM, NVIDIA GeForce GT 1030"
            },
            {
              "title": "Hollow Knight",
              "genre": "Приключения",
              "time": 40,
              "graphics": "2D",
              "multiplayer": "Нет",
              "rating": "12+",
              "image": "https://wallpaperscute.com/wp-content/uploads/2019/11/Wallpaper-Hollow-Knight-Gameplay.jpg",
              "year": 2017,
              "description": "Hollow Knight - двухмерный платформер в жанре метроидвания, разработанный Team Cherry. Игроки управляют рыцарем, исследуя подземный мир и сражаясь с врагами. Игра предлагает сложные уровни, разнообразных боссов и уникальные способности, которые можно использовать для продвижения по игре. Графика игры выполнена в стиле арта, создавая атмосферу загадочности и таинственности. Hollow Knight получила высокие оценки за свой геймплей, визуальное исполнение и сложность, став одной из лучших инди-игр своего времени. Игра предлагает богатый и увлекательный опыт для всех любителей жанра платформеров.",
              "requirements": "Windows 7, Intel Core 2 Duo E5200, 4GB RAM, GeForce 9800GTX+ (1GB)"
            },
            {
              "title": "Apex Legends",
              "genre": "Экшн",
              "time": 9999,
              "graphics": "3D",
              "multiplayer": "Да",
              "rating": "16+",
              "image": "https://get.wallhere.com/photo/Apex-Legends-blood-hound-red-crow-raven-1560517.jpg",
              "year": 2019,
              "description": "Apex Legends - королевская битва, разработанная Respawn Entertainment. Игроки сражаются в командах на большой карте, используя уникальные способности героев. Игра предлагает динамичный геймплей, разнообразие персонажей и широкий выбор оружия и экипировки. Apex Legends отличается высоким качеством графики, продуманной механикой и захватывающими моментами. Игра поддерживает кроссплатформенную игру, позволяя игрокам на разных устройствах сражаться вместе. Apex Legends получила признание за свой инновационный подход к жанру королевской битвы, быстрый темп и командный геймплей, став одной из самых популярных игр 2019 года.",
              "requirements": "Windows 10, Intel Core i3-6300 3.8GHz, 6GB RAM, NVIDIA GeForce GT 640 / Radeon HD 7730"
            },
            {
              "title": "Valorant",
              "genre": "Экшн",
              "time": 9999,
              "graphics": "3D",
              "multiplayer": "Да",
              "rating": "16+",
              "image": "https://cybersport.metaratings.ru/storage/images/4f/0f/4f0f698e4c4f9db675fbcd27d997a0ad.jpg",
              "year": 2020,
              "description": "Valorant - тактический шутер от первого лица, разработанный Riot Games. Игроки сражаются в командах, используя различные оружие и способности. Игра предлагает множество режимов, включая рейтинговые матчи и турниры. Каждый персонаж обладает уникальными навыками, что позволяет создавать различные тактики и стратегии для победы. Valorant отличается высоким качеством графики, продуманным геймплеем и напряжёнными сражениями. Игра поддерживает кроссплатформенную игру, позволяя игрокам на разных устройствах играть вместе. Valorant получила признание за свой инновационный подход, баланс и глубокий геймплей, став одной из самых популярных игр 2020 года.",
              "requirements": "Windows 7/8/10, Intel Core i3-370M, 4GB RAM, Intel HD 3000"
            },
            {
              "title": "The Sims 4",
              "genre": "Головоломки",
              "time": 9999,
              "graphics": "3D",
              "multiplayer": "Нет",
              "rating": "12+",
              "image": "https://pic.rutubelist.ru/video/6d/48/6d483cb0844528748efdd5443d740185.jpg",
              "year": 2014,
              "description": "The Sims 4 - симулятор жизни, разработанный Maxis и The Sims Studio. Игроки создают и управляют персонажами, строят дома и развивают их жизненные навыки. Игра предлагает широкий спектр возможностей для творчества, включая строительство, декорирование и создание персонажей. Каждый персонаж обладает уникальными чертами характера и стремлениями, что делает игровой процесс разнообразным и интересным. The Sims 4 получила высокие оценки за свою глубину, возможности для творчества и увлекательный геймплей. Игра поддерживает модификации, что позволяет игрокам добавлять новый контент и изменять игру по своему усмотрению.",
              "requirements": "Windows 7, Intel Core 2 Duo 1.8 GHz, 4GB RAM, NVIDIA GeForce 6600 / ATI Radeon X1300 / Intel GMA X4500"
            },
            {
              "title": "Assassin's Creed Valhalla",
              "genre": "Приключения",
              "time": 60,
              "graphics": "3D",
              "multiplayer": "Нет",
              "rating": "18+",
              "image": "https://cdn1.epicgames.com/400347196e674de89c23cc2a7f2121db/offer/AC-KINGDOM-PREORDER_GOLD-EDITION_EPIC_Image_Hero_Carrousel_3840x2160-3840x2160-e408f2a949dc129f891a5ea11cf7b0e2.jpg",
              "year": 2020,
              "description": "Assassin's Creed Valhalla - ролевая игра, разработанная Ubisoft. Игроки управляют викингом Эйвором, исследуя Англию во времена раннего средневековья. Игра предлагает обширный открытый мир, наполненный заданиями, битвами и возможностями для исследования. Геймплей сочетает в себе элементы экшена, стелса и ролевых игр, позволяя игрокам развивать навыки и улучшать экипировку. Assassin's Creed Valhalla получила высокие оценки за свою графику, историческую точность и захватывающий сюжет. Игра поддерживает множество настроек и возможностей для персонализации, что делает каждое прохождение уникальным.",
              "requirements": "Windows 10, Intel Core i5-4460, 8GB RAM, NVIDIA GeForce GTX 960"
            },
            {
              "title": "Terraria",
              "genre": "Головоломки",
              "time": 60,
              "graphics": "2D",
              "multiplayer": "Да",
              "rating": "12+",
              "image": "https://i.playground.ru/p/P4eaHnvjjdnzdt5Cw7YOYQ.jpeg",
              "year": 2011,
              "description": "Terraria - приключенческая игра в жанре песочницы, разработанная Re-Logic. Игроки исследуют, строят, сражаются и выживают в процедурно генерируемом мире. Игра предлагает множество биомов, врагов и боссов, а также широкий выбор инструментов и оружия. Геймплей сочетает в себе элементы строительства, исследования и сражений, создавая увлекательный и разнообразный опыт. Terraria получила высокие оценки за свою глубину, креативные возможности и увлекательный геймплей. Игра поддерживает многопользовательский режим, позволяя игрокам работать вместе и делиться ресурсами.",
              "requirements": "Windows 7, 2.0 GHz, 2.5GB RAM, 128MB видео память, DirectX 9.0c"
            },
            {
              "title": "Fall Guys",
              "genre": "Головоломки",
              "time": 30,
              "graphics": "3D",
              "multiplayer": "Да",
              "rating": "Для всех",
              "image": "https://cybersport.metaratings.ru/upload/iblock/e31/e31012726c12a2bcdcdd2322a6abb9db.jpg",
              "year": 2020,
              "description": "Fall Guys - многопользовательская игра, разработанная Mediatonic. Игроки соревнуются в различных мини-играх на выживание, стремясь остаться последним игроком. Игра предлагает яркую и красочную графику, забавные персонажи и разнообразные испытания. Геймплей сочетает в себе элементы платформера, гонок и головоломок, создавая захватывающий и динамичный опыт. Fall Guys получила высокие оценки за свою простоту, доступность и веселый игровой процесс, став одной из самых популярных игр 2020 года. Игра поддерживает кроссплатформенную игру, позволяя игрокам на разных устройствах соревноваться вместе.",
              "requirements": "Windows 10, Intel Core i5, 8GB RAM, NVIDIA GTX 660 / AMD Radeon HD 7950"
            },
            {
              "title": "Counter-Strike: Global Offensive",
              "genre": "Экшн",
              "time": 9999,
              "graphics": "3D",
              "multiplayer": "Да",
              "rating": "18+",
              "image": "https://www.digiseller.ru/preview/258508/p1_2635077_bf23d17e.jpg",
              "year": 2012,
              "description": "Counter-Strike: Global Offensive - многопользовательский шутер от первого лица, разработанный Valve и Hidden Path Entertainment. Игроки сражаются в командах террористов и контртеррористов, выполняя различные миссии и задачи. Игра предлагает широкий выбор оружия, карт и режимов игры, создавая разнообразный и динамичный геймплей. CS:GO отличается высоким качеством графики, продуманной механикой и напряжёнными сражениями. Игра поддерживает кроссплатформенную игру, позволяя игрокам на разных устройствах играть вместе. CS:GO получила признание за свой баланс, глубину и соревновательный характер, став одной из самых популярных игр в жанре шутеров.",
              "requirements": "Windows 7, Intel Core 2 Duo E6600, 2GB RAM, Video Card: 256 MB or more, DirectX 9"
            },
            {
              "title": "PUBG",
              "genre": "Экшн",
              "time": 9999,
              "graphics": "3D",
              "multiplayer": "Да",
              "rating": "16+",
              "image": "https://images.hdqwalls.com/download/pubg-helmet-guy-2020-6o-1920x1080.jpg",
              "year": 2017,
              "description": "PlayerUnknown's Battlegrounds (PUBG) - королевская битва, разработанная PUBG Corporation. Игроки сражаются на большой карте, стремясь остаться последним выжившим. Игра предлагает динамичный геймплей, разнообразие оружия и экипировки, а также напряжённые моменты. PUBG отличается высоким качеством графики, продуманной механикой и захватывающими сражениями. Игра поддерживает кроссплатформенную игру, позволяя игрокам на разных устройствах сражаться вместе. PUBG получила признание за свой инновационный подход к жанру королевской битвы, быстрый темп и командный геймплей, став одной из самых популярных игр 2017 года.",
              "requirements": "Windows 10, Intel Core i5-4430, 8GB RAM, NVIDIA GeForce GTX 960 2GB / AMD Radeon R7 370 2GB"
            },
            {
              "title": "Red Dead Redemption 2",
              "genre": "Приключения",
              "time": 100,
              "graphics": "3D",
              "multiplayer": "Да",
              "rating": "18+",
              "image": "https://rare-gallery.com/uploads/posts/1018084-illustration-video-games-red-text-gamers-Gamer-Rockstar-Games-poster-Red-Dead-Redemption-2-brand-western-Red-Dead-Redemption-advertising-font-album-cover.png",
              "year": 2018,
              "description": "Red Dead Redemption 2 - ролевая игра в жанре вестерн, разработанная Rockstar Games. Игроки управляют Артуром Морганом, членом банды Ван дер Линде, в открытом мире Дикого Запада. Игра предлагает обширный открытый мир, наполненный заданиями, битвами и возможностями для исследования. Геймплей сочетает в себе элементы экшена, стелса и ролевых игр, позволяя игрокам развивать навыки и улучшать экипировку. Red Dead Redemption 2 получила высокие оценки за свою графику, историческую точность и захватывающий сюжет. Игра поддерживает множество настроек и возможностей для персонализации, что делает каждое прохождение уникальным.",
              "requirements": "Windows 10, Intel Core i5-2500K, 12GB RAM, NVIDIA GeForce GTX 770 2GB / AMD Radeon R9 280 3GB"
            },
            {
              "title": "Destiny 2",
              "genre": "Экшн",
              "time": 9999,
              "graphics": "3D",
              "multiplayer": "Да",
              "rating": "16+",
              "image": "https://img.goodfon.ru/original/1920x1080/6/76/destiny-2-concept-work-sooruzhenie.jpg",
              "year": 2017,
              "description": "Destiny 2 - многопользовательский шутер от первого лица, разработанный Bungie. Игроки управляют Стражами, защищая последний город человечества от различных угроз. Игра предлагает богатую сюжетную линию, разнообразие режимов и широкий выбор оружия и экипировки. Геймплей сочетает в себе элементы экшена, стелса и ролевых игр, позволяя игрокам выбирать различные пути и решения. Destiny 2 получила высокие оценки за свою графику, атмосферу и проработанный мир. Игра поддерживает множество настроек и возможностей для персонализации, что делает каждое прохождение уникальным.",
              "requirements": "Windows 10, Intel Core i3-3250, 6GB RAM, NVIDIA GeForce GTX 660 / ATI Radeon HD 7850"
            },
            {
              "title": "Monster Hunter: World",
              "genre": "Приключения",
              "time": 80,
              "graphics": "3D",
              "multiplayer": "Да",
              "rating": "16+",
              "image": "https://i.playground.ru/p/4ZYLL8egGQtrfiXMv7Dipw.jpeg",
              "year": 2018,
              "description": "Monster Hunter: World - ролевая игра, разработанная Capcom. Игроки охотятся на различных монстров в большом открытом мире, используя разнообразное оружие и тактики. Игра предлагает обширный открытый мир, наполненный заданиями, битвами и возможностями для исследования. Геймплей сочетает в себе элементы экшена, стелса и ролевых игр, позволяя игрокам развивать навыки и улучшать экипировку. Monster Hunter: World получила высокие оценки за свою графику, атмосферу и захватывающий сюжет. Игра поддерживает множество настроек и возможностей для персонализации, что делает каждое прохождение уникальным.",
              "requirements": "Windows 7, Intel Core i5-4460, 8GB RAM, NVIDIA GeForce GTX 760 / AMD Radeon R7 260x"
            },
            {
              "title": "Final Fantasy XIV",
              "genre": "Приключения",
              "time": 9999,
              "graphics": "3D",
              "multiplayer": "Да",
              "rating": "16+",
              "image": "https://rocketfiles.com/wp-content/uploads/2023/06/1434134-gorgerous-final-fantasy-xiv-wallpapers-1920x1080-1.jpg",
              "year": 2013,
              "description": "Final Fantasy XIV - многопользовательская ролевая онлайн-игра, разработанная и выпущенная Square Enix. Игроки создают персонажей и исследуют мир Эорзея. Игра предлагает богатую сюжетную линию, разнообразие квестов и широкий выбор профессий и классов. Геймплей сочетает в себе элементы экшена, стелса и ролевых игр, позволяя игрокам выбирать различные пути и решения. Final Fantasy XIV получила высокие оценки за свою графику, атмосферу и проработанный мир. Игра поддерживает множество настроек и возможностей для персонализации, что делает каждое прохождение уникальным.",
              "requirements": "Windows 10, Intel Core i5-2500, 8GB RAM, NVIDIA GeForce GTX 760 / AMD Radeon R7 260X"
            }
  ]

